/* Generic strings */
"OK" = "OK";
"CONTINUE" = "Fortsæt";
"CANCEL" = "Annuller";
"ENABLE" = "Slå til";
"DISABLE" = "Slå fra";
"SAVE" = "Arkiver";
"QUIT" = "Slut";
"YES" = "Ja";
"NO" = "Nej";
"ADD" = "Tilføj";
"IGNORE" = "Ignorer";
"DELETED" = "Slettet";
"CHANGE" = "Skift…";
"HELP..." = "Hjælp…";
"SYSTEM" = "System";
"CONFIGURE..." = "Konfigurer…";
"SELECT_BUDDY" = "Vælg ven";
"INFO..." = "Info…";
"ENABLED" = "Slået til";
"DISABLED" = "slået fra";
"OFF" = "Fra";
"SET" = "Indstil…";
"DETAILS" = "Oplysninger…";
//"UNPAIR" = "Unpair";
"NEW" = "Ny:";
"NEW_ACCOUNT" = "Ny konto:";
"LOGOUT" = "Log ud";
"RESTART" = "Start igen";
"REVEAL_IN_FINDER" = "Vis i Finder";

"PUBLIC_SHAREPOINT_NAME" = "%@s offentlige mappe";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "Skillelinje";
"AX_ADD_USER_DESCRIPTION" = "Tilføj bruger eller gruppe";
"AX_DELETE_USER_DESCRIPTION" = "Slet bruger eller gruppe";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "Tilføj log ind-emne";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "Slet log ind-emne";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "Liste";
"AX_USERSTABLE_DESCRIPTION" = "Indstillinger til konti, grupper og log ind";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, aktuel bruger";
"AX_OTHER_USER_DESCRIPTION" = "%@, bruger";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, gruppe";
"AX_OUTLINETABLE_DESCRIPTION" = "Andre konti";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "Log ind";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "Adgangskodeassistent";
"AX_ADD_ALIAS_DESCRIPTION" = "Tilføj henvisning";
"AX_DELETE_ALIAS_DESCRIPTION" = "Slet henvisning";
//
"AX_DIVIDER_ROLE_DESC" = "skillelinje";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "Avancerede indstillinger…";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "Tilføj bruger eller gruppe…";

"RESTART_TITLE" = "Hvis du vil bruge den mappe, du anførte som hjemmemappe, skal du starte computeren igen.";

"GEAR_BUTTON_TOOLTIP" = "Avancerede indstillinger…";
"ADVANCED_OPTIONS_TITLE" = "Bruger: \“%@\”";
"NEW_ALIAS" = "Ny henvisning";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "Er du sikker på, at du vil ændre stien til hjemmemappen for brugeren \“%@\” til \“%@?\”";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "Hvis denne sti ikke svarer til den nøjagtige placering af brugerens hjemmemappe, kan brugeren ikke logge ind på denne computer.";

"CREATE_ACCOUNT" = "Opret konto";
"CREATE_IDENTITY" = "Opret konto";
"CREATE_GROUP" = "Opret gruppe";
"CHANGE_PASSWORD_" = "Skift adgangskode…";
"RESET_PASSWORD_" = "Nulstil adgangskode…";
"CHANGE_PASSWORD" = "Skift adgangskode";
"RESET_PASSWORD" = "Nulstil adgangskode";

"MY_ACCOUNT" = "Min konto";
"ACCOUNTS" = "Konti";
"OTHER_ACCOUNTS" = "Andre konti";
"IDENTITY_ACCOUNTS" = "Fælles konti";
"ACCOUNTS_HELP_MENU_TITLE" = "Hjælp til Konti";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "Du skal starte computeren igen for at bruge ændringer til disse indstillinger.";

"GROUPS" = "Grupper";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "Du har ikke skrevet et gruppenavn.";
"EDIT_GROUP_NAME_EXISTS" = "Navnet \"%@\" er ikke tilgængeligt.";

"USER_IS_REGULAR" = "Standard";
"USER_IS_ADMIN" = "Admin";
"USER_IS_GUEST" = "Gæst";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "Netværk";
"USER_IS_MANAGED" = "Administreret";
"USER_IS_SIMPLIFIED" = "Forenklet";
"USER_HAS_MOBILE_HOMEDIR" = "Mobil";
"USER_IS_EXTERNAL_ACCOUNT" = "Ekstern";
"USER_IS_IDENTITY" = "Kun deling";
"USERNAME_IS_ADMIN" = "Brugeren \“admin\” oprettes som administrator, og det kan ikke ændres.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "Da FileVault er slået til for denne konto, sikkerhedskopierer Time Machine kun brugerens arkiver, når brugeren er logget ind.";

"LOGIN_WINDOW" = "Log ind";
"LOGIN_WINDOW_OPTIONS" = "Indstillinger";
"LOGINOPTIONS_TOOLTIP" = "Vælg, hvordan brugere logger ind på deres konto";

"PARENTALCONTROLS_ADMIN_WARNING" = "Er du sikker på, at du vil give \“%@\” tilladelse til at administrere denne computer?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "Børnesikring er slået til for denne brugerkonto. Hvis du giver brugeren lov til at administrere computeren, bliver disse begrænsninger slået fra. Du skal logge ud og ind igen, før ændringen træder i kraft.";
"PARENTALCONTROLS_WARNING" = "Vil du slå børnesikring til for administratorkontoen \“%@\”?";
"PARENTALCONTROLS_WARNING_DESC" = "Hvis du slår børnesikring til for denne konto, kan den ikke bruges til administration af computeren.\n\nDu skal logge ud og ind igen, før denne ændring træder i kraft.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "Hvis du slår børnesikring til for denne konto, kan den ikke bruges til administration af computeren.";
"PARENTALCONTROLS_ADMIN_ALERT" = "Du kan ikke slå børnesikring til i en administratorkonto. Opret en ny brugerkonto, og slå derefter børnesikring til i den nye konto.";

"GUEST_FULLNAME" = "Gæstekonto";
"LOGIN_AND_SHARING" = "Log ind, Deling";
"LOGIN_ONLY" = "Kun log ind";
"SHARING_ONLY" = "Kun deling";

"NEW_USER_TITLE" = "Ny bruger";
"NEW_PASSWORD" = "Ny adgangskode:";
"PASSWORD" = "Adgangskode:";

"MANAGED_TOOLTIP" = "Emnet er utydeligt, fordi det administreres af systemadministratoren.";
"USER_LOGGEDIN_TOOLTIP" = "Du kan ikke ændre denne brugerkonto, fordi brugeren er logget ind.";
"ADD_ACCOUNT_TOOLTIP" = "Tilføj en brugerkonto";
"DELETE_ACCOUNT_TOOLTIP" = "Slet den valgte brugerkonto";

"NEED_LOGOUT_ME" = "Du skal starte computeren igen, før ændringen træder i kraft.";
"NEED_LOGOUT_USER" = "Du skal starte computeren igen, før ændringerne i %@s administratorindstillinger træder i kraft.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "Du kan ikke ændre brugeren \“admin\”, så brugeren ikke er administrator.";
"ADMINCHECKBOX_4058550" = "Denne bruger tilhører en gruppe med administratortilladelser. Du kan få flere oplysninger ved at kontakte netværksadministratoren.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "Du kan ikke ændre denne brugers adgangskode, fordi det er en administreret brugerkonto.";
"CANNT_CHANGE_PASS_MOBILE" = "Du kan ikke ændre denne brugers adgangskode, fordi det er en mobil konto.";
"CANNT_CHANGE_PASS_FV" = "Du kan ikke ændre denne brugers adgangskode, fordi brugeren har slået FileVault til.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "Du kan ikke ændre denne brugers adgangskode, fordi adgangskoden til denne konto kommer fra en server.";
"CANNT_CHANGE_PASS_GUEST" = "Du kan ikke ændre denne brugers adgangskode, fordi det er en gæstekonto.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "Adgangskoden og den bekræftede adgangskode er ikke ens. Skriv adgangskoden igen.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "Adgangskoderne er forskellige";

"PASS_IS_EMPTY_FV_ERR" = "Adgangskoden er tom.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "Du har ikke skrevet en adgangskode.";
"PASS_IS_EMPTY_ERR_DESC" = "Du skal have en adgangskode til denne brugerkonto, før du kan slå FileVault til.";

"PASS_IS_EMPTY_WARN" = "Du har ikke skrevet nogen adgangskode til denne brugerkonto. Er du sikker på, at det er rigtigt?";
"PASS_IS_EMPTY_WARN_DESC" = "Da du ikke har skrevet en adgangskode til denne brugerkonto, kan alle logge ind på din computer.";
"SET_PASSWORD" = "Indstil adgangskode";

"PASS_REQUIRED_ERR" = "En administrator skal have en adgangskode. Skriv en adgangskode.";
"PASS_REQUIRED_ERR_DESC" = "Bruger \“%@\” har en tom adgangskode.";

"OLD_PASSWORD" = "Gammel adgangskode:";
"MASTER_PASSWORD" = "Hovedadgangskode:";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "Du har ikke skrevet en hovedadgangskode.";
"PASS_RESET_FAILED_TITLE" = "Nulstilling af adgangskode mislykkedes.";
"CHANGE_PASS_FAILED_TITLE" = "Adgangskoden til kontoen \“%@\” blev ikke ændret.";

"CHANGE_PASS_FAILED" = "Systemadministratoren vil muligvis ikke give dig lov til at ændre din adgangskode, eller der var et problem med din adgangskode. Kontakt systemadministratoren for at få hjælp.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "Du skal skrive en ny adgangskode.";
"CHANGE_PASS_FAILED_QualityCheck" = "Din adgangskode lever ikke op til de krav, der er angivet af systemadministratoren. Du skal måske bruge andre tegn, tal eller symboler i adgangskoden. Hvis du ikke er sikker på, hvordan du skal ændre adgangskoden, skal du kontakte systemadministratoren, før du prøver igen.";
"CHANGE_PASS_FAILED_TooShort" = "Din adgangskode er for kort. Skriv en længere adgangskode.";
"CHANGE_PASS_FAILED_TooLong" = "Din adgangskode er for lang. Skriv en kortere adgangskode.";
"CHANGE_PASS_FAILED_NeedsLetter" = "Din adgangskode skal indeholde mindst et bogstav foruden de andre tegn. Skriv adgangskoden igen.";
"CHANGE_PASS_FAILED_NeedsDigit" = "Din adgangskode skal indeholde mindst et tal foruden de andre tegn. Skriv adgangskoden igen.";
"CHANGE_PASS_FAILED_TooSoon" = "Du har ændret din adgangskode for nylig, og du kan ikke ændre den nu, fordi systemadministratoren ikke tillader, at du ændrer adgangskode så ofte. Kontakt systemadministratoren for at få hjælp.";
"CHANGE_PASS_FAILED_Expired" = "Din adgangskode er udløbet. Vil du ændre den?";
"CHANGE_PASS_FAILED_FV" = "FileVault er slået til på denne konto. Prøv at slå FileVault fra, ændre adgangskoden og derefter slå FileVault til igen.";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "Der er ikke nok ledig plads på disken til at oprette en ny brugerkonto.";
"CREATE_USER_NO_ROOM_DESC" = "Hvis du vil oprette en ny brugerkonto, skal der være %@ ekstra ledig plads på disken. Prøv at tømme papirkurven eller slette andre arkiver på disken, og opret derefter brugerkontoen.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "Et arkiv i mappen Brugere har allerede navnet \“%@\”.";
"HOME_EXISTS_ERR_DESCR" = "Skriv et kort navn. Du kan ikke skrive det samme navn med ændret brug af små og store bogstaver.";
"HOME_EXISTS_WARN" = "En mappe i mappen Brugere har allerede navnet \“%@\”. Vil du bruge denne mappe som hjemmemappe til denne brugerkonto?";
"HOME_EXISTS_WARN_DESCR" = "Hvis du ikke vil bruge hjemmemappen til denne konto, skal du klikke på Annuller og skrive et nyt kort navn. Du kan ikke skrive det samme navn med ændret brug af små og store bogstaver.";


/* Delete user */
"DELETE_USER_BUTTON" = "Slet bruger…";
"DELETE_CACHED_USER_BUTTON" = "Fjern…";

"DELETE_MOBILE_USER" = "Vil du slette den mobile brugerkonto \“%@\”?";
"DELETE_USER" = "Vil du slette brugerkontoen \“%@\”?";
"DELETE_IDENTITY" = "Vil du slette den fælles konto \“%@\”?";
"DELETE_GROUP" = "Vil du slette gruppen \“%@\”?";

"DELETE_USER_DESC" = "Hvis du vil slette denne brugerkonto, skal du vælge, hvad du vil gøre med kontoens hjemmemappe, og derefter klikke på OK.";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "Brugerkontoen \“%@\” slettes helt.";
"DELETE_IDENTITY_DESC" = "Den fælles konto \“%@\” slettes helt.";
"DELETE_GROUP_DESC" = "Gruppen \“%@\” slettes helt.";

"DELETE_GUEST_USER" = "Gæstekontoen \“%@\” slettes helt.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "Diskbilledet arkiveres i mappen Slettede brugere (i mappen Brugere).";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "Hjemmemappen kan ikke arkiveres. For at arkivere mappen skal du bruge %@ ledig diskplads.";
"DELETE_USER_NO_ROOM" = "Vil du slette brugerkontoen \“%@\”?";
"DELETE_USER_NO_ROOM_DESC" = "Brugerens hjemmemappe arkiveres ikke. Hvis du vil arkivere den, skal der være %@ ledig plads på disken. Prøv at tømme papirkurven eller slette andre arkiver på disken, og slet derefter brugerkontoen. Hvis du ikke vil arkivere brugerens hjemmemappe, skal du vælge Slet med det samme.";

"DELETE_CACHED_USER" = "Vil du fjerne den indlæste konto \“%@\”?";
"DELETE_CACHED_USER_DESC" = "Den indlæste konto, inklusive det indlæste hjemmebibliotek, fjernes fra computeren.";

"DELETE_USER_ERR" = "Kan ikke slette brugerkontoen %@";
"DELETE_USER_ERR_DESC" = "Der opstod en fejl under sikkerhedskopiering af denne brugers hjemmemappe.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "Der findes allerede en bruger med navnet \“%@\”. Skriv et andet navn.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "Navn bruges af en anden bruger.";

"USERNAME_IS_NOT_AVAILABLE" = "Navnet \“%@\” er ikke tilgængeligt. Skriv et andet navn.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "Navn er ikke tilgængeligt.";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "Der findes allerede en bruger med det korte navn \“%@\”. Skriv et andet kort navn.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "Navn bruges af en anden bruger";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "Feltet Navn er tomt.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "Navn må ikke være tomt";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "Feltet Kort navn er tomt. Skriv et kort navn.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "Navn må ikke være tomt";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "Navnet \“%@\” er ugyldigt. Skriv et andet navn.";
"UNIXNAME_IS_NOT_VALID_DESC" = "Dette er et alternativt navn til kontoen og bruges af nogle netværkstjenester. Skriv med små bogstaver uden mellemrum og skilletegn.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "Må ikke indeholde mellemrum og skilletegn";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "\“public\” er et reserveret navn. Skriv et andet navn.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "\“public\” er et reserveret navn";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "\“ftp\” er et reserveret navn";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "Du skal have en administratoradgangskode for at foretage ændringer i \“Brugerkreds\”.";
"INCORRECT_PASSWORD" = "Den gamle adgangskode er ikke skrevet korrekt. Prøv igen.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "Ugyldig bruger";
"NONADMIN_USER_DESC" = "\“%@\” er ikke administrator på denne computer. Det er kun en administrator, der kan udføre ændringer.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "navn";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "Billede";
"AUTHPANEL_CAPTION" = "Du skal godkendes, før du kan ændre %@.";


/* Authentication */
"AUTHENTICATING..." = "Godkender…";


/* Enable hint alert */
"ENABLE_HINT" = "Stikord er slået fra på denne computer. Vil du slå stikord til?";
"ENABLE_HINT_DESC" = "Stikord vises efter tre mislykkede forsøg på at logge ind. Hvis du vil slå Stikord til, skal du åbne Konti og klikke på Log ind-indstillinger.";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "Automatisk log ind er slået til. Vil du slå det fra?";
"AUTOLOGIN_DESCR" = "Hvis automatisk log ind er slået til, skal du logge ud, før andre brugere kan logge ind på deres egen konto. Computeren logger automatisk ind som brugeren \“%@\” efter at være lukket ned eller genstartet.";
"AUTOLOGIN_OK" = "Bevar automatisk log ind";
"AUTOLOGIN_NO" = "Slå automatisk log ind fra";
"AUTOLOGIN_CHECKBOX" = "Log automatisk ind som %@";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "En bruger, der har en kodet hjemmemappe, kan ikke logge automatisk ind";
"AUTOLOGIN_MANAGED" = "Du kan ikke slå automatisk log ind til, fordi det er slået fra af systemadministratoren.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "Din adgangskode til nøglering ændres til den nye kontoadgangskode.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "Adgangskoden til din \“log ind-nøglering\” ændres til den nye adgangskode.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Hvis din \“log ind-nøglering\” er låst, skal du indtaste den gældende adgangskode til \“log ind-nøgleringen\”, før adgangskoden ændres.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "Denne brugers adgangskode til nøglering kan ikke ændres til den nye kontoadgangskode. Den gamle adgangskode til nøglering gælder fortsat.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "Brugere kan ændre adgangskoden til nøglering i programmet Hovednøglering, som findes i mappen Hjælpeprogrammer.";


/* User picture */
"APPLE_PICTURES" = "Apple-billeder";

"PICTURE_IS_TOO_LARGE_ERR" = "Det valgte billede er for stort. Vælg et andet billede.";
"PICTURE_IS_TOO_LARGE_DESC" = "Et brugerbillede må være på højst 128 gange 128 punkter.";


/* Login Items */
"UNKNOWN" = "Ukendt";
"FILEEXISTS" = "Arkiv findes";
"LOGINITEMEXISTS" = "Log ind-emnet ‘%@’ findes allerede på listen";

"ADD_LOGINITEM_TOOLTIP" = "Føj et emne til listen over log ind-emner";
"DELETE_LOGINITEM_TOOLTIP" = "Slet det valgte emne";

"LOGINITEMS_MANAGED_TITLE" = "Du kan ikke fjerne disse log ind-emner.";
"LOGINITEMS_MANAGED_TEXT" = "Du kan ikke fjerne en eller flere af disse log ind-emner, fordi de administreres af systemadministratoren.";
"LOGINITEMS_MANAGED_TOOLTIP" = "Du kan ikke ændre dette emne, fordi det administreres af systemadministratoren.";
"LOGINITEM_GLOBAL_TOOLTIP" = "Du kan ikke ændre dette emne, fordi vinduet Konti er låst.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "Er du sikker på, at du vil fjerne dette emne?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "Hvis emnet \“%@\” fjernes, vil det have indflydelse på alle brugere af computeren.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "Er du sikker på, at du vil fjerne disse emner?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "Hvis de fjernes, vil det have indflydelse på alle brugere af computeren.";


"CLASSIC_WARNING" = "Du kan ikke tilføje Start Classic til log ind-emnerne.";
"CLASSIC_TEXT" = "Brugen af Classic administeres af systemadministratoren.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "Du kan ikke ændre log ind-emner, fordi indstillinger til log ind-emner administreres af systemadministratoren.";

"MULTIUSER_WARNING" = "Advarsel";
"MULTIUSER_WARNING_DESC" = "Denne funktion sikrer, at andre brugere kan være logget ind og fortsætte med at afvikle software i baggrunden, mens du bruger denne computer. Funktionen bør kun slås til, hvis du stoler på de andre brugere.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@ (Alle brugere)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "Du har skrevet en forkert adgangskode til den lokale brugerkonto.";
"SBS_DETAILS_FORMAT" = "Denne konto er parret med kontoen \“%@\” på serveren \“%@\”.";
"SBS_NETWORK_ACCOUNT_LABEL" = "Skriv det brugernavn og den adgangskode til \“%@\”, som du har fået af serveradministratoren.";
"SBS_LOCAL_ACCOUNT_LABEL" = "Skriv adgangskoden til kontoen \“%@\” på denne computer.";


/* Mobility */
"MobilityCreateButtonTitle" = "Opret…";
"MobilityConfigureButtonTitle" = "Indstillinger…";


/* .Mac */
".MAC_NAME_ERR" = "Du kan ikke bruge .Mac-brugernavnet \“%@\”.";
".MAC_NAME_ERR_DESCR" = "Navnet \“%@\” er allerede tildelt en anden identitet.";
"DOTMAC_NAME_TEMPLATE" = "Navn på %@:";
"DOTMAC_PASSWORD_TEMPLATE" = "%@-adgangskode:";
"DOTMAC_USERNAME_TEMPLATE" = "%@-brugernavn:";

